Repository: objective-see/LuLu
Catalog: LuLu/App/mul.lproj/Preferences.xcstrings
Source language: en
Languages: de, es, fr, ko, pl, pt_br, tr, uk, ur, zh_hans, zh_hant

# 2qr-2x-A3U.title
source: Check Now
de: Jetzt prüfen
es: Verificar Ahora
fr: Rechercher
ko: 지금 확인
pl: Sprawdź teraz
pt_br: Verificar Agora
tr: Şimdi Denetle
uk: Перевірити
ur: ابھی چیک کریں
zh_hans: 立即检查
zh_hant: 現在檢查

# 4EN-j2-enV.title
source: Block Mode
de: Blockierungsmodus
es: Modo Bloqueo
fr: Mode blocage
ko: 차단 모드
pl: Tryb blokady
pt_br: Bloquear Modo
tr: Engelleme kipi
uk: Режим блокування
ur: بلاک موڈ
zh_hans: 阻止模式
zh_hant: 阻擋模式

# 5Wo-JL-Khb.title
source: Rules for new connections should be created?
de: Sollen Regeln für neue Verbindungen erstellt werden?
es: ¿Se deben crear reglas para nuevas conexiones?
fr: Faut-il créer des règles pour les nouvelles connexions ?
ko: 새로운 연결에 관한 규칙을 생성할까요?
pl: Czy należy stworzyć reguły dla nowych połączeń?
pt_br: Criar regras para novas conexões?
tr: Yeni bağlantılar için kurallar oluşturulmalı mı?
uk: Створювати правила для нових з'єднань?
ur: نئے کنکشنز کے لیے قواعد بنائے جائیں؟
zh_hans: 是否应创建新连接规则？
zh_hant: 是否應建立新連線的規則？

# 6gH-HW-CFe.title
source: Previously installed, 3rd-party programs will be allowed.
de: Bereits installierte Drittanbieterprogramme werden erlaubt.
es: Se permitirán los programas de terceros previamente instalados.
fr: Programmes précédemment installées, les programmes de tierce-partie seront autorisés.
ko: 이전에 설치한 타사 프로그램을 허용합니다.
pl: Wcześniej zainstalowane programy innych firm będą dozwolone.
pt_br: Programas terceirizados previamente instalados serão permitidos.
tr: Daha önceden kurulmuş, 3. parti uygulamalara izin verilecektir.
uk: Раніше встановлені сторонні програми будуть дозволені.
ur: پہلے سے انسٹال شدہ، تیسرے فریق کے پروگراموں کو اجازت دی جائے گی۔
zh_hans: 先前安装的第三方程序将被允许。
zh_hant: 已安裝的第三方程式將被允許

# 6vU-GO-opk.title
source: Note: When a new connection is made, sometimes only the IP address may be available. In such cases, domains on the allow or block list cannot be matched, which may impact whether a request is blocked or allowed.
de: Hinweis: Wenn eine neue Verbindung hergestellt wird, ist manchmal nur die IP-Adresse verfügbar. In solchen Fällen können die Domains in der Erlauben- oder Blockieren-Liste nicht abgeglichen werden, was sich darauf auswirken kann, ob eine Anfrage blockiert oder erlaubt wird.
es: Nota: cuando se hace una nueva conexión, a veces solo la dirección IP estará disponible. En esos casos, los dominios en la lista de permitidos o bloqueados no coincidirán, lo cual impactará si un pedido es bloqueado o permitido.
fr: Note : lorsqu'une nouvelle connexion est établie, il arrive que seule l'adresse IP soit disponible. Dans ce cas, les domaines figurant sur la liste d'autorisation ou de blocage ne peuvent être mis en correspondance, ce qui peut avoir une incidence sur le fait que la demande soit bloquée ou autorisée.
ko: 참고: 새로운 연결이 만들어질 때, 때때로 IP 주소만 이용 가능할 수 있습니다. 이러한 경우, 허용 리스트 또는 차단 리스트의 도메인과 일치시킬 수 없으며, 이로 인해 요청이 차단되거나 허용될지에 영향이 있을 수 있습니다.
pl: Uwaga: Kiedy nawiązywane jest nowe połączenie, czasami dostępny może być tylko adres IP. W takich przypadkach domeny na liście dozwolonych lub blokowanych nie mogą zostać dopasowane, co może mieć wpływ na to, czy żądanie zostanie zablokowane, czy dozwolone.
pt_br: Nota: quando uma nova conexão é feita, às vezes somente o endereço de IP estará disponível. Nestes casos, os domínios nas listas de permissão ou bloqueio não conseguirão ser encontrados, o que pode impactar se a solicitação será bloqueada ou permitida.
tr: Not: Yeni bir bağlantı yapıldığında, bazen yalnızca IP adresi kullanılabilir olabilir. Bu tür durumlarda, izin verilenler veya engellenenler listesindeki etki alanları eşleştirilemez; bu, bir bağlantının engellenip engellenmeyeceğine etki edebilir.
uk: Примітка: Коли встановлюється нове з'єднання, іноді доступна лише IP-адреса. У таких випадках не можна зіставити домени зі списком дозволених або заблокованих, що може вплинути на те, чи буде запит заблоковано або дозволено.
ur: نوٹ: جب ایک نیا کنکشن بنایا جاتا ہے، تو بعض اوقات صرف IP ایڈریس دستیاب ہوتا ہے۔ ایسے معاملات میں، اجازت یا بلاک لسٹ پر موجود ڈومینز کا مقابلہ نہیں کیا جا سکتا، جس سے یہ متاثر ہو سکتا ہے کہ درخواست بلاک کی جائے گی یا اجازت دی جائے گی۔
zh_hans: 注意：建立新连接时，有时可能只有 IP 地址可用。在这种情况下，允许或阻止列表中的域名将无法匹配，这可能会影响请求是被阻止还是被允许。
zh_hant: 注意：當建立新的連線時，有時只有 IP 位址可用。在此情況下，允許或阻擋名單上的網域無法配對，這可能會影響連線請求是否被阻擋或允許。

# 7iJ-xR-xDI.title
source: Local or remote file, containing endpoints to always allow.
de: Lokale oder externe Datei, die Endpunkte enthält, die immer erlaubt werden sollen.
es: Archivo local o remoto, que contiene endpoints para bloquear siempre.
fr: Fichier local ou distant contenant les points d’accès à toujours autoriser.
ko: 항상 허용할 엔드포인트를 포함한 로컬 또는 원격 파일
pl: Plik lokalny lub zdalny, zawierający punkty końcowe, na które zawsze należy zezwolić.
pt_br: Arquivo local ou remoto, contendo endpoints para sempre permitir.
tr: Yerel veya uzak dosya, her zaman izin verilecek içeren bitiş noktaları.
uk: Файл, що містить веб- або IP-адреси, які завжди дозволено.
ur: مقامی یا ریموٹ فائل، جس میں ہمیشہ اجازت دینے والے اینڈ پوائنٹس شامل ہیں۔
zh_hans: 本地或远程文件，包含始终允许的端点。
zh_hant: 本地或遠端檔案，包含總是允許的端點。

# Bdp-Z8-BhB.title
source: Local or remote file, containing endpoints to always block.
de: Lokale oder externe Datei, die Endpunkte enthält, die immer blockiert werden sollen.
es: Archivo local o remoto, que contiene endpoints para bloquear siempre.
fr: Fichier local ou distant contenant les points d’accès à toujours bloquer.
ko: 항상 차단할 엔드포인트를 포함한 로컬 또는 원격 파일
pl: Plik lokalny lub zdalny, zawierający punkty końcowe, które należy zawsze blokować.
pt_br: Arquivo local ou remoto, contendo endpoints para sempre bloquear.
tr: Yerel veya uzak dosya, her zaman engellenecek içeren bitiş noktaları.
uk: Файл, що містить веб- або IP-адреси, які завжди блокуються.
ur: مقامی یا ریموٹ فائل، جس میں ہمیشہ بلاک کرنے والے اینڈ پوائنٹس شامل ہیں۔
zh_hans: 本地或远程文件，包含始终要阻止的端点。
zh_hant: 本地或遠端檔案，包含總是阻擋的端點。

# bYB-s1-S3f.title
source: Run without showing an icon in the status menu bar.
de: Ausführen, ohne ein Statussymbol in der Menüleiste anzuzeigen.
es: Ejecutar sin mostrar un ícono en la barra de menú de estado.
fr: Exécuter sans afficher d'icône dans la barre de menu.
ko: 상태 메뉴 막대에 아이콘을 표시하지 않습니다.
pl: Uruchom bez wyświetlania ikony na pasku menu stanu.
pt_br: Rodar sem mostrar ícone de staus na barra do menu.
tr: Menü çubuğunda bir simge göstermeden çalıştırın.
uk: Запускати без зображення іконки в панелі меню.
ur: اسٹیٹس مینو بار میں آئیکن کو ظاہر کیے بغیر چلائیں۔
zh_hans: 运行时不在状态菜单栏中显示图标。
zh_hant: 執行時不於選單列中顯示圖示。

# Cfj-2E-dIA.title
source: View Rules
de: Regeln anzeigen
es: Ver Reglas
fr: Voir les règles
ko: 규칙 보기
pl: Zobacz reguły
pt_br: Ver Regras
tr: Kuralları Görüntüle
uk: Переглянути правила
ur: قواعد دیکھیں
zh_hans: 查看规则
zh_hant: 查看規則

# CqC-4v-5d3.title
source: Allowed
de: Erlauben
es: Permitido
fr: Autorisé
ko: 허용
pl: Dozwolone
pt_br: Permitido
tr: İzin ver
uk: Дозволено
ur: اجازت دی گئی
zh_hans: 已允许
zh_hant: 允許

# E0T-Ug-P8f.title
source: Silently run without alerts, applying existing rules.
de: Stille Ausführung ohne Mitteilungen unter Anwendung bestehender Regeln.
es: Ejecutar silenciosamente sin alertas, aplicando reglas existentes.
fr: Exécution silencieuse sans alerte, en appliquant les règles existantes.
ko: 기존 규칙을 적용하고, 경고 없이 조용히 실행합니다.
pl: Działa w trybie cichym, bez alertów, stosując istniejące reguły.
pt_br: Rodar silenciado sem alertas, aplicando regras existentes.
tr: İkaz olmadan sessizce çalıştırın ve var olan kuralları uygulayın.
uk: Запускати у фоновому режимі без сповіщень і застосовувати наявні правила.
ur: الرٹس کے بغیر خاموشی سے چلائیں اور موجودہ قواعد کو لاگو کریں۔
zh_hans: 静默运行，不发出警报，应用现有规则。
zh_hant: 執行時不顯示警告，自動套用現有規則。

# e5A-iH-fS4.title
source: Yes
de: Ja
es: Sí
fr: Oui
ko: 예
pl: Tak
pt_br: Sim
tr: Evet
uk: Так
ur: ہاں
zh_hans: 是
zh_hant: 是

# e6s-dd-HG6.title
source: Applications running within the simulator will be allowed.
de: Programme, welche in einem Simulator laufen, werden erlaubt.
es: Se permitirán las aplicaciones que se ejecuten dentro del simulador.
fr: Les applications fonctionnant dans le simulateur sont autorisées.
ko: 시뮬레이터 내에서 실행되는 애플리케이션을 허용합니다.
pl: Aplikacje działające w symulatorze będą dozwolone.
pt_br: Aplicações rodando no simulador serão permitidas.
tr: Simülatörde çalışan uygulamalara izin verilecektir.
uk: Програми, що працюють у середовищі Симулятора, будуть дозволені.
ur: سیمولیٹر کے اندر چلنے والی ایپلیکیشنز کو اجازت دی جائے گی۔
zh_hans: 将允许在模拟器内运行的应用程序。
zh_hant: 執行於模擬器內的應用程式將被允許

# Emd-wS-UQh.title
source: Block List:
de: Blockieren-Liste:
es: Lista de Bloqueados:
fr: Liste de blocage :
ko: 차단 리스트:
pl: Lista zablokowanych:
pt_br: Lista de Bloqueio:
tr: Engel listesi:
uk: Список заблокованих:
ur: بلاک لسٹ:
zh_hans: 阻止列表：
zh_hant: 阻擋名單

# F0z-JX-Cv5.title
source: LuLu's Settings
de: LuLus Einstellungen
es: Configuración de LuLu
fr: Réglages de LuLu
ko: LuLu 설정
pl: Ustawienia LuLu
pt_br: Configurações LuLu:
tr: LuLu’nun Ayarları
uk: Параметри LuLu:
ur: لولو کی ترتیبات
zh_hans: LuLu的设置
zh_hant: LuLu 的設定

# FE3-Li-d3K.title
source: Allow List:
de: Erlauben-Liste:
es: Lista de Permitidos:
fr: Liste d’autorisation :
ko: 허용 리스트:
pl: Lista dozwolonych:
pt_br: Lista de Permissões:
tr: İzin listesi:
uk: Список дозволених:
ur: اجازت دی گئی لسٹ:
zh_hant: 允許名單

# Fut-ad-zCW.title
source: Browse
de: Durchsuchen
es: Navegar
fr: Parcourir
ko: 찾아보기
pl: Przeglądaj
pt_br: Buscar
tr: Göz At
uk: Переглянути
ur: براؤز کریں
zh_hans: 浏览
zh_hant: 瀏覽

# GsR-9d-5N8.title
source: New connections should be be:
de: Neue Verbindungen:
es: Las nuevas conexiones deben ser:
fr: Les nouvelles connections doivent être :
ko: 새로운 연결을 항상:
pl: Nowe połączenia powinny być:
pt_br: Novas conexões devem ser:
tr: Yeni bağlantılara:
uk: Нові з'єднання мають бути:
ur: نئی کنکشنز کو ہونا چاہیے:
zh_hans: 新的连接应该是：
zh_hant: 新的連線應被：

# iOJ-Bc-hxG.title
source: No Icon Mode
de: Kein-Statussymbol-Modus
es: Modo Sin Ícono
fr: Mode sans icône
ko: 아이콘 비활성화 모드
pl: Tryb bez ikony
pt_br: Modo Sem Ícone
tr: Simgesiz kip
uk: Режим без іконки
ur: آئیکن کے بغیر موڈ
zh_hans: 无图标模式
zh_hant: 無圖示模式

# iYm-DO-gHs.title
source: All (UDP) traffic on port 53 will be allowed.
de: Alle (UDP-)Verbindungen auf Port 53 werden erlaubt.
es: Todo el tráfico (UDP) en el puerto 53 será permitido.
fr: Tout le trafic (UDP) sur le port 53 sera autorisé.
ko: 53번 포트를 통하는 모든 (UDP) 트래픽을 허용합니다.
pl: Cały ruch (UDP) na porcie 53 będzie dozwolony.
pt_br: Todo tráfego (UDP) na porta 53 será permitido.
tr: 53. kapıdaki tüm (UDP) trafiğe izin verilecektir.
uk: Увесь (UDP) трафік на порту 53 буде дозволено.
ur: پورٹ 53 پر تمام (UDP) ٹریفک کو اجازت دی جائے گی۔
zh_hans: 允许端口 53 上的所有 (UDP) 流量。
zh_hant: 所有 53 連接埠的 （UDP）流量將被允許。

# JV5-cY-ff4.title
source: Do not automatically check for new versions.
de: Nicht automatisch nach Updates suchen.
es: No verificar automáticamente nuevas versiones.
fr: Ne pas rechercher automatiquement la présence de nouvelles versions.
ko: 자동으로 새로운 버전을 확인하지 않습니다.
pl: Nie sprawdzaj automatycznie dostępności nowych wersji.
pt_br: Não verifique novas atualizações automaticamente.
tr: Yeni sürümleri kendiliğinden denetlemeyin.
uk: Не перевіряти наявність нових версій автоматично.
ur: نئی ورژنز کے لیے خودکار طور پر چیک نہ کریں۔
zh_hans: 不自动检查新版本。
zh_hant: 不自動檢查新版本。

# JVI-Or-h0u.title
source: Passive Mode
de: Passiver Modus
es: Modo Pasivo
fr: Mode passif
ko: 패시브 모드
pl: Tryb pasywny
pt_br: Modo Passivo
tr: Pasif kip
uk: Пасивний режим
ur: پسیو موڈ
zh_hans: 被动模式
zh_hant: 被動模式

# jvT-uI-uNq.title
source: Allow Installed Programs
de: Bereits installierte Programme erlauben.
es: Permitir Programas Instalados
fr: Autoriser les programmes installés
ko: 설치된 프로그램 허용
pl: Zezwalaj na zainstalowane programy
pt_br: Permitir Programas Instalados
tr: Kurulu programlara izin ver
uk: Дозволити установлені програми
ur: انسٹال شدہ پروگراموں کو اجازت دیں
zh_hans: 允许已安装的程序
zh_hant: 允許已安裝程式

# JwN-0v-5Uh.title
source: No
de: Nein
fr: Non
ko: 아니요
pl: Nie
pt_br: Não
tr: Hayır
uk: Ні
ur: نہیں
zh_hans: 否
zh_hant: 否

# k0w-Oi-kwd.label
source: Mode
de: Modus
es: Modo
ko: 모드
pl: Tryb
pt_br: Modo
tr: Kip
uk: Режим
ur: موڈ
zh_hans: 模式
zh_hant: 模式

# k0w-Oi-kwd.paletteLabel
source: Mode
de: Modus
es: Modo
ko: 모드
pl: Tryb
pt_br: Modo
tr: Kip
uk: Режим
ur: موڈ
zh_hans: 模式
zh_hant: 模式

# M8X-n4-v2d.title
source: Apple-signed binaries will be allowed.
de: Von Apple signierte Programme werden erlaubt.
es: Se permitirán los binarios firmados por Apple.
fr: Les binaires signés par Apple seront autorisés.
ko: Apple에 의해 서명된 실행 파일을 허용합니다.
pl: Dozwolone będą pliki binarne podpisane przez Apple.
pt_br: Binários assinados pela Apple serão permitidos.
tr: Apple tarafından imzalanan ikililere izin verilecektir.
uk: Бінарні файли, підписані Apple, будуть дозволені.
ur: ایپل کے دستخط شدہ بائنریز کو اجازت دی جائے گی۔
zh_hans: 将允许使用 Apple 签名的二进制文件。
zh_hant: 由 Apple 簽署的程式將被允許

# mCn-AV-g9h.title
source: Blocked
de: Blockieren
es: Bloqueado
fr: Bloqué
ko: 차단
pl: Zablokowany
pt_br: Bloqueado
tr: Engelle
uk: Заблоковано
ur: بلاک
zh_hans: 已阻止
zh_hant: 阻擋

# rrF-xj-cXp.label
source: Lists
de: Listen
es: Listas
fr: Listes
ko: 리스트
pl: Listy
pt_br: Listas
tr: Listeler
uk: Списки
ur: فہرستیں
zh_hans: 列表
zh_hant: 名單

# rrF-xj-cXp.paletteLabel
source: Lists
de: Listen
es: Listas
fr: Listes
ko: 리스트
pl: Listy
pt_br: Listas
tr: Listeler
uk: Списки
ur: فہرستیں
zh_hans: 列表
zh_hant: 名單

# SG5-YM-BoV.title
source: All traffic routed thru LuLu will be blocked (unless the endpoint is explicitly on the 'Allow' list).
de: Alle über LuLu geleiteten Verbindungen werden blockiert (es sei denn, der Endpunkt ist ausdrücklich in der „Erlauben“-Liste aufgeführt).
es: Todo el tráfico ruteado a través de LuLu será bloqueado (a menos que el endpoint esté explícito en la lista de 'Permitidos').
fr: Tout le trafic acheminé par LuLu sera bloqué (à moins que le point d’accès ne figure explicitement sur la liste 'Autoriser').
ko: LuLu를 통하는 모든 트래픽을 차단합니다. (엔드포인트가 '허용' 리스트에 명시적으로 있지 않은 경우)
pl: Cały ruch kierowany przez LuLu zostanie zablokowany (chyba że punkt końcowy znajduje się wyraźnie na liście „Zezwól”).
pt_br: Todo tráfego roteado pelo LuLu será bloqueado (a menos que o endpoint esteja explicitamente na lista de ‘Permissões’).
tr: LuLu üzerinden aktarılan tüm trafik engellenir (bitiş noktası açıkça “İzin Ver” listesinde değilse).
uk: Увесь трафік, що проходить через LuLu, буде заблоковано (якщо веб- або IP-адреса не в списку «Дозволених»).
ur: لولو کے ذریعے روٹ کیا گیا تمام ٹریفک بلاک کر دیا جائے گا (جب تک کہ اینڈ پوائنٹ واضح طور پر 'اجازت' کی فہرست میں نہ ہو)۔
zh_hans: 通过 LuLu 路由的所有流量都将被阻止（除非端点明确位于“允许”列表中）。
zh_hant: 所有經由 LuLu 路由的流量將被阻擋（除非該端點被列於允許名單中）。

# Shu-Wz-4ax.title
source: Allow Apple Programs
de: Apple-Programme erlauben
es: Permitir Programas de Apple
fr: Autoriser les programmes Apple
ko: Apple 프로그램 허용
pl: Zezwalaj na programy Apple
pt_br: Permitir Programas Apple
tr: Apple programlarına izin ver
uk: Дозволити програми Apple
ur: ایپل پروگراموں کو اجازت دیں
zh_hans: 允许 Apple 程序
zh_hant: 允許 Apple 程式

# Twx-TJ-y2Q.label
source: Rules
de: Regeln
es: Reglas
fr: Règles
ko: 규칙
pl: Reguły
pt_br: Regras
tr: Kurallar
uk: Правила
ur: قواعد
zh_hans: 规则
zh_hant: 規則

# Twx-TJ-y2Q.paletteLabel
source: Rules
de: Regeln
es: Reglas
fr: Règles
ko: 규칙
pl: Reguły
pt_br: Regras
tr: Kurallar
uk: Правила
ur: قواعد
zh_hans: 规则
zh_hant: 規則

# Uqq-dW-xf2.title
source: Allow Simulator Applications
de: Simulator-Anwendungen erlauben
es: Permitir Aplicaciones del Simulador
fr: Autoriser les applications du simulateur
ko: 시뮬레이터 애플리케이션 허용
pl: Zezwalaj na aplikacje symulacyjne
pt_br: Permitir Aplicações do Simulador
tr: Simülatör uygulamalarına izin ver
uk: Дозволити програми Симулятора
ur: سیمولیٹر ایپلیکیشنز کو اجازت دیں
zh_hans: 允许模拟器应用程序
zh_hant: 允許模擬器內的應用程式

# W6X-IU-31r.title
source: Browse
de: Durchsuchen
es: Navegar
fr: Parcourir
ko: 찾아보기
pl: Przeglądaj
pt_br: Buscar
tr: Göz At
uk: Переглянути
ur: براؤز کریں
zh_hans: 浏览
zh_hant: 瀏覽

# wED-Z0-197.title
source: Allow DNS Traffic
de: DNS-Verbindungen erlauben
es: Permitir Tráfico DNS
fr: Autoriser le trafic DNS
ko: DNS 트래픽 허용
pl: Zezwól na ruch DNS
pt_br: Permitir Tráfego DNS
tr: DNS trafiğine izin ver
uk: Дозволити DNS трафік
ur: DNS ٹریفک کو اجازت دیں
zh_hans: 允许 DNS 流量
zh_hant: 允許 DNS 流量

# wka-xk-z2g.title
source: No VirusTotal Mode
de: Kein-VirusTotal-Modus
es: Modo Sin VirusTotal
fr: Mode sans VirusTotal
ko: VirusTotal 비활성화 모드
pl: Bez trybu VirusTotal
pt_br: Modo sem vírusTotal
tr: VirusTotal kipi yok
uk: Режим без VirusTotal
ur: وائرس ٹوٹل موڈ نہیں
zh_hans: 无 VirusTotal 模式
zh_hant: 無 VirusTotal 模式

# XTD-vf-hNE.title
source: Disable integration with VirusTotal.
de: VirusTotal-Integration deaktivieren.
es: Deshabilitar la integración con VirusTotal.
fr: Désactiver l'intégration avec VirusTotal.
ko: 내장된 VirusTotal 연동 기능을 비활성화합니다.
pl: Wyłącz integrację z VirusTotal.
pt_br: Desabilite a integração com o VirusTotal.
tr: VirusTotal ile entegrasyonu devre dışı bırakın.
uk: Вимкнути інтеграцію з VirusTotal.
ur: وائرس ٹوٹل کے ساتھ انضمام کو غیر فعال کریں۔
zh_hans: 禁用与 VirusTotal 的集成。
zh_hant: 停用與 VirusTotal 的整合功能。

# z5b-fA-WCk.title
source: Disable Update Checks
de: Update-Prüfungen deaktivieren
es: Deshabilitar Verificación de Actualizaciones
fr: Désactiver la recherche de mise à jour
ko: 업데이트 확인 비활성화
pl: Wyłącz sprawdzanie aktualizacji
pt_br: Desabilitar Verificação de Atualizações
tr: Güncelleme denetimlerini devre dışı bırak
uk: Вимкнути перевірку оновлень
ur: اپڈیٹ چیکس کو غیر فعال کریں
zh_hans: 禁用更新检查
zh_hant: 停用更新檢查

# pGG-dq-qkU.label
source: Update
es: Actualizar
fr: Modifier
ko: 업데이트
pl: Aktualizacja
pt_br: Atualizar
tr: Güncelle
uk: Оновити
ur: اپڈیٹ
zh_hans: 更新
zh_hant: 更新

# pGG-dq-qkU.paletteLabel
source: Update
es: Actualizar
fr: Modifier
ko: 업데이트
pl: Aktualizacja
pt_br: Atualizar
tr: Güncelle
uk: Оновити
ur: اپڈیٹ
zh_hans: 更新
zh_hant: 更新
